export default {
  projections: {
    ГородE: {
      наименование: {
        __caption__: 'Наименование'
      },
      площадь: {
        __caption__: 'Площадь'
      }
    },
    ГородL: {
      наименование: {
        __caption__: 'Наименование'
      },
      площадь: {
        __caption__: 'Площадь'
      }
    }
  },
  validations: {
    год: {
      __caption__: 'год'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    площадь: {
      __caption__: 'Площадь'
    }
  }
};
